[
	{
		"translation": "Get off yer arse.",
		"paragraph": "Mr Deputy Speaker, this Budget rewards work."
	},
	{
		"paragraph": "Britain is going to earn its way in the world."
	},
	{
		"paragraph": "There is no other road to recovery."
	},
	{
		"paragraph": "This Budget supports working families and helps those looking for work."
	},
	{
		"translation": "I'm a Tory, in case you wondered.",
		"paragraph": "It unashamedly backs business."
	},
	{
		"paragraph": "And it is on the side of aspiration: those who want to do better for themselves and for their families. "
	},
	{
		"translation": "Remember Gordon Brown? Yes, this is all his fault. Gordon's fault. Gordon Brown. Gordon Brown's fault. Where was I again?",
		"paragraph": "This Budget reaffirms our unwavering commitment to deal with Britain’s record debts."
	},
	{
		"paragraph": "But because we’ve already taken difficult decisions, this can also be a reforming Budget that seeks to repair the disastrous model of economic growth that created those debts."
	},
	{
		"paragraph": "A model that saw manufacturing almost halve as a share of our national economy, while the national debt doubled."
	},
	{
		"paragraph": "Mr Deputy Speaker, this is how Britain will earn its way in the world: with far reaching tax reform."
	},
	{
		"paragraph": "With a simpler tax system, where ordinary taxpayers understand what they are being asked to pay."
	},
	{
		"paragraph": "With a tax system that is more competitive for business than any other major economy in the world."
	},
	{
		"paragraph": "A tax system where millions of the lowest paid are lifted out of tax altogether, while the tax revenues we get from the wealthiest increase."
	},
	{
		"paragraph": "But reforming tax is only part of the story."
	},
	{
		"paragraph": "We will earn our way in the world by saying to all businesses – large and small: We will provide you with the modern infrastructure; new growth-friendly planning rules and employment laws; the kinds of schools and universities and colleges our future workforce needs."
	},
	{
		"paragraph": "And in return, you, British businesses, have the self-confidence to: invest, expand, hire, innovate and be the best."
	},
	{
		"paragraph": "We earn our way in the world if we stop being afraid to identify Britain’s strengths and reinforce them, backing industries, like aerospace, energy and pharmaceuticals, creative media and science."
	},
	{
		"paragraph": "A deliberate strategy to create a more balanced national economy, where financial services are strong, but they are not the only string to our bow."
	},
	{
		"paragraph": "Mr Deputy Speaker,"
	},
	{
		"paragraph": "Stability comes first."
	},
	{
		"paragraph": "And the Report from the Office for Budget Responsibility reminds us today of the risks to stability."
	},
	{
		"paragraph": "Despite the welcome action by the European Central Bank, the impact of the sovereign debt crisis on the European economy has been significant."
	},
	{
		"paragraph": "Italy, the Netherlands, Belgium and others are now in recession – and Germany’s economy shrank in the last quarter."
	},
	{
		"paragraph": "In today’s Report, the OBR are sharply revising down their forecast for euro area growth this year by 0.8% to - 0.3%."
	},
	{
		"paragraph": "Their forecast for world economic growth is also revised down over the next two years - by 0.2% and 0.3% respectively."
	},
	{
		"paragraph": "Of course, Britain is not immune from these developments in our largest export markets."
	},
	{
		"paragraph": "And the OBR say today that “the situation in the euro area remains a major risk to our forecast”."
	},
	{
		"paragraph": "Another risk they identify is a “further spike in oil prices”, and there is no doubt that the high oil price – driven both by real demand and the Iranian situation – is of great concern across the world."
	},
	{
		"paragraph": "It means that the OBR’s overall assessment of the outlook and risks for the British economy is “broadly unchanged” since last November’s report."
	},
	{
		"paragraph": "Despite these headwinds, there are, however, some more positive signs."
	},
	{
		"paragraph": "The OBR expect the British economy “to avoid a technical recession with positive growth in the first quarter” of this year."
	},
	{
		"paragraph": "They say that the British economy has “carried a little more momentum into the new year than previously anticipated”."
	},
	{
		"paragraph": "Indeed, the Office for Budget Responsibility is slightly revising up in their growth forecast for the UK this year to 0.8%."
	},
	{
		"paragraph": "They then forecast 2% next year;"
	},
	{
		"paragraph": "2.7% in 2014;"
	},
	{
		"paragraph": "And 3% in both 2015 and 2016."
	},
	{
		"paragraph": "The OBR’s forecast unemployment rate is the same as it was last autumn."
	},
	{
		"paragraph": "They expect it to peak this year at 8.7 per cent before falling each year to 6.3 per cent by the end of the forecast period."
	},
	{
		"paragraph": "But they have revised down their estimate of the claimant count, which they now expect to be around 100,000 lower in each of the next four years than they previously forecast – peaking at 1.67 million this year rather than the 1.8 million they forecast in November."
	},
	{
		"paragraph": "And they forecast one million more jobs in the economy over five years."
	},
	{
		"paragraph": "Inflation is expected to fall throughout the period, from 2.8% this year to 1.9% next year, and then 2% by the end of the forecast period."
	},
	{
		"paragraph": "I am today writing to the Governor of the Bank of England to reaffirm the CPI inflation target of 2%."
	},
	{
		"paragraph": "The Government’s credible and responsible fiscal policy allows the independent central bank to pursue an activist monetary policy consistent with targeting low inflation."
	},
	{
		"paragraph": "I confirm that the Asset Purchase Facility will remain in place for the coming year."
	},
	{
		"paragraph": "Fiscal forecasts"
	},
	{
		"paragraph": "So employment is growing, inflation is coming down."
	},
	{
		"paragraph": "And so too is the deficit."
	},
	{
		"paragraph": "When this Government came to office, the budget deficit stood at over 11%."
	},
	{
		"paragraph": "The state was borrowing one in four of every single pound it spent."
	},
	{
		"paragraph": "Today, I can report that the deficit is falling and is forecast to reach 7.6% next year.  "
	},
	{
		"paragraph": "The share of national income taken by the state will have fallen from almost 48% when we took office to 43% next year."
	},
	{
		"paragraph": "We must stick to the course."
	},
	{
		"paragraph": "So there will be no deficit funded giveaways today."
	},
	{
		"paragraph": "But because we’ve taken difficult decisions, nor do we need to tighten further."
	},
	{
		"paragraph": "Over the five year period, this is a fiscally neutral Budget."
	},
	{
		"paragraph": "This is achieved through a modest reduction in both taxation and spending."
	},
	{
		"paragraph": "So, Mr Deputy Speaker, let me turn to those fiscal forecasts."
	},
	{
		"paragraph": "The whole House will be pleased to know that these have improved a little from the forecasts I presented in November."
	},
	{
		"paragraph": "Borrowing this year is set to come in at £126 billion, £1 billion lower than I forecast in the autumn."
	},
	{
		"paragraph": "And over £30 billion a year lower than its peak the year before we came to office."
	},
	{
		"paragraph": "Borrowing will then fall to £120 billion next year, if you exclude the transfer of Royal Mail pension assets."
	},
	{
		"paragraph": "It will then fall to £98 billion in 2013-14;"
	},
	{
		"paragraph": "Then £75 billion;"
	},
	{
		"paragraph": "Then £52 billion;"
	},
	{
		"paragraph": "Reaching £21 billion by 2016-17."
	},
	{
		"paragraph": "So in total, borrowing is £11 billion less than I last forecast in the Autumn."
	},
	{
		"paragraph": "This will be used to pay down debt."
	},
	{
		"paragraph": "In my first Budget, I set the Government the fiscal mandate of achieving a cyclically-adjusted current balance by the end of the five year horizon."
	},
	{
		"paragraph": "The OBR confirm today that we are on course to achieve that mandate, and have eliminated the structural current deficit by 2016-17."
	},
	{
		"paragraph": "They also confirm that we are also on course to reach our target for debt to be falling as a percentage of national income by the end of the Parliament in 2015-16."
	},
	{
		"paragraph": "Public Sector Net Debt is now set to peak at 76.3% in 2014-15, almost 2% lower than previously forecast – before falling the following year."
	},
	{
		"paragraph": "Spending"
	},
	{
		"paragraph": "A balanced structural current budget and falling debt: our deficit reduction plan is on course."
	},
	{
		"paragraph": "Mr Deputy Speaker, we will not waiver from it."
	},
	{
		"paragraph": "To do so would risk a sudden loss of confidence and a sharp rise in interest rates – and we will not risk that."
	},
	{
		"paragraph": "Instead we reinforce today our commitment to fiscal responsibility, not just this year – but in the years ahead."
	},
	{
		"paragraph": "The transfer of the £28 billion of assets from the Royal Mail pension fund to the Exchequer will free it from its crippling pension debts, ensure the pensions of hard-working staff are paid and help to bring in new private sector investment."
	},
	{
		"paragraph": "Some would have been tempted to spend the windfall."
	},
	{
		"paragraph": "I do not propose to spend it."
	},
	{
		"paragraph": "Instead, I have used it to pay off debt."
	},
	{
		"paragraph": "We will also maintain our control on welfare spending."
	},
	{
		"paragraph": "The passing of the Welfare Reform Act two weeks ago was an historic moment."
	},
	{
		"paragraph": "I pay tribute to my RHF the Work and Pensions Secretary and to all my coalition colleagues for supporting him against determined opposition from those who defend unlimited welfare."
	},
	{
		"paragraph": "But even with the Act, the welfare budget is set to rise to consume one third of all public spending."
	},
	{
		"paragraph": "If nothing is done to curb welfare bills further, then the full weight of the spending restraint will fall on departmental budgets."
	},
	{
		"paragraph": "The next Spending Review will have to confront this."
	},
	{
		"paragraph": "So I am today publishing analysis that shows that if in the next Spending Review we maintain the same rate of reductions in departmental spending as we have done in this review, we would need to make savings in welfare of £10 billion by 2016."
	},
	{
		"paragraph": "We will also address the rising costs of an ageing population, and the burden this places on future generations."
	},
	{
		"paragraph": "We will be publishing a White Paper on social care."
	},
	{
		"paragraph": "I’ve also said that we would consider proposals to manage future increases in the state pension age, beyond the increases already announced."
	},
	{
		"paragraph": "I can confirm today that there will be an automatic review of the state pension age to ensure it keeps pace with increases in longevity."
	},
	{
		"paragraph": "Details of how this will operate will be published alongside the OBR’s long term fiscal sustainability report this summer."
	},
	{
		"paragraph": "One area where future government spending is expected to be lower than planned is Afghanistan."
	},
	{
		"paragraph": "We were reminded again yesterday of the sacrifice so many of our servicemen and women have made."
	},
	{
		"paragraph": "As the Prime Minister made clear with the US President last week, UK forces will cease combat operation by the end of 2014."
	},
	{
		"paragraph": "As a consequence, I can tell the House that the cost of operations – which are funded by the Government’s Special Reserve and entirely separate from the defence budget – are expected to be a total of £2.4 billion lower than planned over the remainder of the Parliament."
	},
	{
		"paragraph": "Let me be clear today, the full cost of operations will continue to be met from the Reserve – and our brave armed forces will get the equipment they need to complete the job."
	},
	{
		"paragraph": "But I can ensure that some of the benefit of the lower cost is felt by those who fight so hard and give so much for our nation’s security."
	},
	{
		"paragraph": "We will fund an extra £100 million of improvements in the accommodation of our armed forces and their families."
	},
	{
		"paragraph": "I will also double the families welfare grant which is used to provide additional support to the families left behind when people deploy."
	},
	{
		"paragraph": "We’ve already doubled the operational allowance."
	},
	{
		"paragraph": "Today, I am doubling the rate of Council Tax Relief. "
	},
	{
		"paragraph": "The thousands serving our country in operations overseas will receive 100% Relief on an average Council Tax bill."
	},
	{
		"paragraph": "Low interest rates/gilts"
	},
	{
		"paragraph": "Mr Deputy Speaker, our commitment to reduce the deficit is keeping interest rates low."
	},
	{
		"paragraph": "In this Budget, we take measures to ensure that the benefits of those low market interest rates are felt across our economy."
	},
	{
		"paragraph": "They are certainly benefitting the taxpayer."
	},
	{
		"paragraph": "Thanks to the reduction in the deficit, and our low interest rates, this Government is saving a total of £36 billion in debt interest payments compared to its predecessor."
	},
	{
		"paragraph": "This year is the 400th anniversary of the creation of the Treasury Board and the modern Treasury. "
	},
	{
		"paragraph": "There have been times the Treasury has been borrowing money more cheaply than at any previous time in that 400 year history."
	},
	{
		"paragraph": "Few countries in Europe could say that."
	},
	{
		"paragraph": "This reflects the confidence investors have in Britain’s ability to pay its way."
	},
	{
		"paragraph": "I now want to test whether we can we can extend these benefits further into the future and diversify our portfolio."
	},
	{
		"paragraph": "At present, the longest gilt we currently offer to the market is 50 years."
	},
	{
		"paragraph": "The Debt Management Office will consult on the case for issuing gilts with maturities longer than 50 years, and the case for a “perpetual” gilt with no fixed redemption date – something Britain last felt able to issue six decades ago."
	},
	{
		"paragraph": "We are also taking the opportunity to rebuild Britain’s reserves, which had fallen to historically low levels."
	},
	{
		"paragraph": "I can confirm our gold holdings have risen in value to £11 billion."
	},
	{
		"paragraph": "This does not include the 400 or so tonnes of gold sold a decade ago for £2 billion, and which would now be worth six times that at over £13 billion pounds."
	},
	{
		"paragraph": "Working families are already being helped by historic low mortgage rates."
	},
	{
		"paragraph": "The New Buy Scheme that we introduced last week uses the Government’s balance sheet to help those who cannot afford the larger deposits that some mortgage companies are now demanding."
	},
	{
		"paragraph": "It comes alongside a new, reinvigorated Right to Buy."
	},
	{
		"paragraph": "And to ensure that there are new homes to buy, we are today expanding the Get Britain Building Fund that provides upfront finance to construction firms. "
	},
	{
		"paragraph": "Credit easing"
	},
	{
		"paragraph": "We are also passing on our low interest rates to small businesses, through the National Loan Guarantee Scheme."
	},
	{
		"paragraph": "This started operation yesterday."
	},
	{
		"paragraph": "Barclays, Lloyds, the RBS, Santander and the new business bank Aldermore are all involved."
	},
	{
		"paragraph": "£20 billion of guarantees in total will be available."
	},
	{
		"paragraph": "In the Autumn Statement I also allocated £1 billion to invest in funds that lend directly to the mid-cap businesses that are the backbone of our economy."
	},
	{
		"paragraph": "This is an alternative source of finance to the banks."
	},
	{
		"paragraph": "The response has exceeded our expectations."
	},
	{
		"paragraph": "24 funds have submitted proposals."
	},
	{
		"paragraph": "I am today short-listing seven of them."
	},
	{
		"paragraph": "And such has been the quality of the bids, I have also decided to increase the size of the Finance Partnership by 20% and I am also expanding the Enterprise Finance Guarantee. "
	},
	{
		"paragraph": "Growth"
	},
	{
		"paragraph": "Stability. Credibility. The low interest rates they bring."
	},
	{
		"paragraph": "And passing on those low rates to families and businesses."
	},
	{
		"paragraph": "These are necessary for growth."
	},
	{
		"paragraph": "But alone they are not sufficient."
	},
	{
		"paragraph": "We as a nation have to make a choice."
	},
	{
		"paragraph": "This country became seduced by large deficits and the illusion of cheap finance."
	},
	{
		"paragraph": "Do we watch as the Brazils and the Chinas, and the Indias of this world power ahead of us in the global economy; or do we have the national resolve to say: “No, we won’t be left behind. We want to be out in front”."
	},
	{
		"paragraph": "That is this Government’s resolve."
	},
	{
		"paragraph": "Under this Government, Britain has moved into the top ten of the most competitive places in the world to do business."
	},
	{
		"paragraph": "But we have to do more."
	},
	{
		"paragraph": "Here’s how."
	},
	{
		"paragraph": "Exports and investment"
	},
	{
		"paragraph": "First, exports."
	},
	{
		"paragraph": "Over the last decade, our share of world exports shrank as Germany’s grew."
	},
	{
		"paragraph": "We sold more to Ireland than to Brazil, Russia, India and China – put together."
	},
	{
		"paragraph": "That was the road to Britain’s economic irrelevance."
	},
	{
		"paragraph": "We want to double our nation’s exports to one trillion pounds this decade."
	},
	{
		"paragraph": "So we’re expanding UK Export Finance and setting out new plans to help smaller firms in new markets."
	},
	{
		"paragraph": "Exports abroad must be accompanied by investment at home."
	},
	{
		"paragraph": "Britain has a reputation as a remarkably open and welcoming place for investment. "
	},
	{
		"paragraph": "We must never allow protectionist rhetoric to creep into our political system."
	},
	{
		"paragraph": "Instead, we’re actively seeking investment from overseas pension and sovereign wealth funds – and working to develop London as a new offshore market for the Chinese currency."
	},
	{
		"paragraph": "We also want investment from British pension funds in British infrastructure – and we’re now working with a dozen of the largest pension schemes specifically on that. "
	},
	{
		"paragraph": "We’re the first British government to set out in a National Infrastructure Plan the projects we are going to prioritise in the coming decade."
	},
	{
		"paragraph": "The roads, railways, clean energy and water, and broadband networks we need are all identified."
	},
	{
		"paragraph": "I also believe this country must confront the lack of airport capacity in the South East of England – we cannot cut ourselves off from the fastest growing cities in the world."
	},
	{
		"paragraph": "The Transport Secretary will set out Government thinking later this summer."
	},
	{
		"paragraph": "We want to look at the opportunities for increasing the role of private investment in the road network, learning lessons from the water industry."
	},
	{
		"paragraph": "I confirm today that Network Rail will extend the Northern Hub, adding to the electrification of the transpennine rail route, by upgrading the Hope Valley line between Manchester and Sheffield – and improving the Manchester to Preston and Blackpool, and Manchester to Bradford lines."
	},
	{
		"paragraph": "For years, transport investment in the north of England was neglected.  Not under this Coalition Government."
	},
	{
		"paragraph": "We are working with our great cities to devolve decision making powers  – and we are striking a ground-breaking deal with Manchester to support £1.2 billion in growth-enhancing infrastructure."
	},
	{
		"paragraph": "We will support £150 million of Tax Increment Financing to help local authorities promote development."
	},
	{
		"paragraph": "And we will provide an extra £270m to the Growing Places fund."
	},
	{
		"paragraph": "In all this we are working with local areas to support their ideas for growing the private sector in parts of the country where the state has taken a larger and larger share of the economy.  "
	},
	{
		"paragraph": "The Mayor of London is also a very effective champion for the city he runs so well."
	},
	{
		"paragraph": "We will work with him on plans this summer to go on investing in London transport, lengthening commuter trains, extending the Underground and exploring new river crossings in east London."
	},
	{
		"paragraph": "So from the allocation made to the Mayor through the Growing Places Fund he will be creating a new £70 million development fund to attract new business and new jobs."
	},
	{
		"paragraph": "And the Mayor has persuaded me of the opportunities the new Royal Docks Enterprise Zone offers our largest city if we offer enhanced capital allowances there – so we will."
	},
	{
		"paragraph": "24 Enterprise Zones are now going ahead, across England. "
	},
	{
		"paragraph": "Chinese investment pouring into the zone in Liverpool. "
	},
	{
		"paragraph": "The Marches Zone in the West Midlands is already expanding."
	},
	{
		"paragraph": "I want other parts of the United Kingdom to benefit from these policies."
	},
	{
		"paragraph": "The Chief Secretary can confirm today that we will offer enhanced capital allowances for businesses starting up in the new Scottish enterprise areas in Dundee, Irvine and Nigg and there will be a new Welsh Enterprise Zone in Deeside, while we look forward to the first Enterprise Zone in Northern Ireland."
	},
	{
		"paragraph": "Energy"
	},
	{
		"paragraph": "I also want to see investment in our world-leading energy sector, including renewables."
	},
	{
		"paragraph": "We’ve launched the Green Investment Bank; open for business next month."
	},
	{
		"paragraph": "We’ve introduced a Carbon Price Floor into our tax system to encourage investment and set the rate today."
	},
	{
		"paragraph": "Combined Heat and Power plants will not be liable to carbon price support rates on fuels used for heat."
	},
	{
		"paragraph": "Renewable energy will play a crucial part in Britain’s energy mix – but I will always be alert to the costs we are asking families and businesses to bear."
	},
	{
		"paragraph": "Environmentally sustainable has to be fiscally sustainable too."
	},
	{
		"paragraph": "The Carbon Reduction Commitment was established by the previous Government."
	},
	{
		"paragraph": " It is cumbersome, bureaucratic and imposes unnecessary cost on business."
	},
	{
		"paragraph": "So we will seek major savings in the administrative cost of the Commitment for business."
	},
	{
		"paragraph": "If those cannot be found, I will bring forward proposals this autumn to replace the revenues with an alternative environmental tax."
	},
	{
		"paragraph": "Gas is cheap, has much less carbon than coal and will be the largest single source of our electricity in the coming years."
	},
	{},
	{
		"paragraph": "And so my RHF the Energy Secretary will set out our new gas generation strategy in the autumn to secure investment."
	},
	{
		"paragraph": "I also want to that ensure we extract the greatest possible amount of oil and gas from our reserves in the North Sea."
	},
	{
		"paragraph": "We are today introducing a major package of tax changes to achieve this."
	},
	{
		"paragraph": "We will end the uncertainty over decommissioning tax relief that has hung over the industry for years by entering into a contractual approach."
	},
	{
		"paragraph": "We are also introducing new allowances including a £3 billion new field allowance for large and deep fields to open up West of Shetland, the last area of the basin left to be developed."
	},
	{
		"paragraph": "A huge boost for investment in the North Sea."
	},
	{
		"paragraph": "Aerospace/ Science/ Creative hub"
	},
	{
		"paragraph": "We shouldn’t be shy about identifying our successful industries and reinforcing them."
	},
	{
		"paragraph": "Around one fifth of the world’s top 100 medicines originate from UK research."
	},
	{
		"paragraph": "So we’re backing our life sciences sector through creating the Francis Crick Institute at St Pancras and cutting taxes on patents to make this one of the most attractive places in the world to invent new medicines."
	},
	{
		"paragraph": "We’ve protected the science budget."
	},
	{
		"paragraph": "Now we’re committing £100m of support, alongside the private sector, for investment in major new university research facilities. "
	},
	{
		"paragraph": "And with the world’s second largest aerospace industry, we will also establish a UK centre for aerodynamics, to open next year that will encourage innovation in aircraft design and commercialise new ideas."
	},
	{
		"paragraph": "Today we also set Britain this industrial ambition."
	},
	{
		"paragraph": "That we turn Britain into Europe’s technology centre."
	},
	{
		"paragraph": "We will start with digital content."
	},
	{
		"paragraph": "The film tax credit, protected in our spending review, helped generate over £1 billion of film production investment in the UK last year alone."
	},
	{
		"paragraph": "Today I am announcing our intention to introduce similar schemes for the video games, animation and high-end TV production industries."
	},
	{
		"paragraph": "Not only will this help stop premium British TV programmes like Birdsong being made abroad, it will also attract top international investors like Disney and HBO to make more of their premium shows in the UK."
	},
	{
		"paragraph": "It will support our brilliant video games and animation industries too."
	},
	{
		"paragraph": "[Political content removed]"
	},
	{
		"paragraph": "To be Europe’s technology centre we also need the best technology infrastructure. "
	},
	{
		"paragraph": "Two years ago Britain had some of the slowest broadband speeds in Europe; today our plans will deliver some of the fastest – with 90 per cent of the population having access to superfast broadband, and improved mobile phone coverage for rural areas and along key roads across the UK."
	},
	{
		"paragraph": "But we should not be complacent by saying it is enough to be the best in Europe when countries like Korea and Singapore do even better."
	},
	{
		"paragraph": "So today we’re funding ultra fast broadband and wifi in ten of the UK’s largest cities."
	},
	{
		"paragraph": "Belfast, Birmingham, Bradford, Bristol, Cardiff, Edinburgh, Leeds, Manchester, Newcastle and London."
	},
	{
		"paragraph": "My HF for Brighton Kempton asked me to help small cities too – no doubt with his own city in mind."
	},
	{
		"paragraph": "I agree. £50m will be available for smaller cities too."
	},
	{
		"paragraph": "The fastest digital speeds in the world available in our cities, with the most connected countryside in Europe – and the most creative digital content anywhere."
	},
	{
		"paragraph": "That’s what a modern industrial policy looks like."
	},
	{
		"paragraph": "And the Business Secretary and I have asked Michael Heseltine to review by the Autumn how Government spending departments and other public bodies can work better with the private sector on economic development."
	},
	{
		"paragraph": "From Liverpool to Canary Wharf, Michael knows how it’s done."
	},
	{
		"paragraph": "Best place to start business"
	},
	{
		"paragraph": "Of course, those projects succeeded because they were not killed off by the planning system."
	},
	{
		"paragraph": "You can’t earn your future if you can’t get planning permission."
	},
	{
		"paragraph": "Global businesses have diverted specific investments that would have created hundreds of jobs in some of the most deprived communities in Britain to countries like Germany and the Netherlands, because they couldn’t get planning permission here."
	},
	{
		"paragraph": "That is unacceptable."
	},
	{
		"paragraph": "Next week my RHFs the Communities Secretary and the Planning Minister will publish the results of our overhaul of planning regulation."
	},
	{
		"paragraph": "We’re replacing 1000 pages of guidance with just 50 pages."
	},
	{
		"paragraph": "We’re introducing a presumption in favour of sustainable development;"
	},
	{
		"paragraph": "While protecting our most precious environments."
	},
	{
		"paragraph": "The new policy comes into effect when the National Planning Policy Framework is published next Tuesday."
	},
	{
		"paragraph": "This is the biggest reduction in business red tape ever undertaken. "
	},
	{
		"paragraph": "As a country, we also want to make the most of the Olympic and Paralympics Games."
	},
	{
		"paragraph": "Some of the biggest events will be on a Sunday."
	},
	{
		"paragraph": "When millions of visitors come to Britain to see them, we don’t want to hang up a ‘Closed for Business’ sign."
	},
	{
		"paragraph": "So we will introduce legislation limited to relaxing the Sunday trading laws for eight Sundays only, starting on July 22nd."
	},
	{
		"paragraph": "Education/ flexible workforce"
	},
	{
		"paragraph": "Mr Deputy Speaker, earning our way in the world means giving young people the skills to compete."
	},
	{
		"paragraph": "In time, my RHF the Education Secretary’s school reforms will do more to improve the long term economic performance of our economy than any Budget measure ever will."
	},
	{
		"paragraph": "But we’ve got to help the young adults who’ve already been let down by the school system."
	},
	{
		"paragraph": "We’re offering a record number of apprenticeships and our Youth Contract comes into force next month."
	},
	{
		"paragraph": "I can tell the House, we are also exploring the idea of enterprise loans."
	},
	{
		"paragraph": "Young people get a loan to go to university or college."
	},
	{
		"paragraph": "We now want to help them get a loan to start their own business."
	},
	{
		"paragraph": "We’re also looking to see whether we can make public sector pay more responsive to local pay rates."
	},
	{
		"paragraph": "It is something the last Government introduced into the Court Service."
	},
	{
		"paragraph": "London weighting already exists across the public sector."
	},
	{
		"paragraph": "Indeed, the Opposition have proposed the interesting idea of regional benefit rates. "
	},
	{
		"paragraph": "So we should see what we can do to make our public services more responsive, and help our private sector to grow and create jobs in all parts of the country."
	},
	{
		"paragraph": "We’ve asked the independent Pay Review bodies to look at the issue."
	},
	{
		"paragraph": "Today, we publish the evidence that the Treasury are submitting to them."
	},
	{
		"paragraph": "And some departments will have the option of moving to more local pay for those civil servants whose pay freezes end this year."
	},
	{
		"paragraph": "Tax reform"
	},
	{
		"paragraph": "Mr Deputy Speaker,"
	},
	{
		"paragraph": "New infrastructure and investment."
	},
	{
		"paragraph": "Ambitious reforms on planning, education and welfare to help businesses to create jobs."
	},
	{
		"paragraph": "These will all help Britain earn its way in the world."
	},
	{
		"paragraph": "But we also need a tax system that supports work."
	},
	{
		"paragraph": "Two hundred years ago, Adam Smith set out the four principles of good taxation – and they remain good principles today."
	},
	{
		"paragraph": "Taxes should be simple, predictable, support work, and they should be fair."
	},
	{
		"paragraph": "The rich should pay the most, and the poor least."
	},
	{
		"paragraph": "The tax system this Government inherited from its predecessor had drifted far from these principles."
	},
	{
		"paragraph": "We have already addressed some of the problems."
	},
	{
		"paragraph": "We’ve established an Office of Tax Simplification to drive out complexity."
	},
	{
		"paragraph": "Companies are now moving to Britain, not away."
	},
	{
		"paragraph": "We’ve stopped the jobs tax."
	},
	{
		"paragraph": "We’ve taken one million low paid people out of tax altogether."
	},
	{
		"paragraph": "We now need further reform."
	},
	{
		"paragraph": "We need to give Britain a modern tax system fit for the modern world."
	},
	{
		"paragraph": "Tax transparency"
	},
	{
		"paragraph": "The first goal is a far simpler tax system, which businesses can easily navigate and where ordinary taxpayers understand what they are being asked to pay."
	},
	{
		"paragraph": "So we will radically change the administration of tax for our smallest firms."
	},
	{
		"paragraph": "Last year, I asked the Office of Tax Simplification for recommendations. "
	},
	{
		"paragraph": "They have proposed that we tax small firms on the basis of the cash that passes through their businesses, rather than asking them to spend a huge amount of time doing calculations designed for big business."
	},
	{
		"paragraph": "I agree."
	},
	{
		"paragraph": "So we will consult on this new cash basis for calculating tax for firms with a turnover of up to £77,000 - double what the Office proposed."
	},
	{
		"paragraph": "This will make filling in tax returns dramatically simpler for up to 3 million firms."
	},
	{
		"paragraph": "We are also pressing forward with our ambition to integrate the operation of income tax and national insurance I announced at last year’s Budget – so we don’t ask businesses to run two different payroll tax administrations."
	},
	{
		"paragraph": "A detailed consultation on how we do this is being published next month."
	},
	{
		"paragraph": "We will also address some of the loopholes and anomalies in our VAT system."
	},
	{
		"paragraph": "For example, at present, soft drinks and sports drinks are charged VAT; sports nutrition drinks are not."
	},
	{
		"paragraph": "Hot takeaway food on high streets has been charged VAT for more than twenty years; but some new hot takeaway products in supermarkets are not."
	},
	{
		"paragraph": "And some companies are using the VAT rules that exempt the rental of land to avoid tax that their competitors are paying."
	},
	{
		"paragraph": "We’re publishing our plans today to remove loopholes and anomalies, but we keep the broad exemptions on food, children’s clothes, printed books and newspapers."
	},
	{
		"paragraph": "We should also simplify the age related allowances – which the Office of Tax Simplification have recently highlighted as a particularly complicated feature of the tax system."
	},
	{
		"paragraph": "The NAO points out that many pensioners don’t understand them."
	},
	{
		"paragraph": "These allowances require around 150,000 pensioners to fill in self-assessment forms, and as we have real increases in the personal allowances, their value is already being eroded away."
	},
	{
		"paragraph": "So over time we will simplify the tax system for pensioners by doing away with the complexity of the additional age-related allowances for anyone reaching the age of 65 on or after 6th April 2013 and I will freeze the cash value of the allowance for existing pensioners until it aligns with the personal allowance."
	},
	{
		"paragraph": "This will protect the existing level of allowance pensioners have, while introducing a single personal allowance for all."
	},
	{
		"paragraph": "It is a major simplification."
	},
	{
		"paragraph": "It saves money."
	},
	{
		"paragraph": "And no pensioner will lose in cash terms."
	},
	{
		"paragraph": "Under this Government, pensioners next month will receive the largest ever cash increase in the Basic State Pension of £5.30 a week."
	},
	{
		"paragraph": "Now, we want to simplify the Basic State Pension and its interaction with the second state pension."
	},
	{
		"paragraph": "I pay tribute to the work my HF Pensions Minister has done on this."
	},
	{
		"paragraph": "Such is the complexity of this means tested system, only someone like our Pensions Minister can work out exactly what someone’s entitled to - and what they need to save. "
	},
	{},
	{
		"paragraph": "So I can confirm that we will introduce a new single tier pension for future pensioners, set above the means test."
	},
	{
		"paragraph": "This is currently estimated at around £140."
	},
	{
		"paragraph": "It will be based on contributions."
	},
	{
		"paragraph": "And it will cost no more than the current system in any year."
	},
	{
		"paragraph": "We will bring forward further details later this spring."
	},
	{
		"paragraph": "A single, generous, basic state pension for those who have worked and saved hard all their lives."
	},
	{
		"paragraph": "And a further major simplification of our tax and benefit system."
	},
	{
		"paragraph": "Mr Deputy Speaker, in the information age people should know what taxes they’re paying and what their money is being spent on."
	},
	{
		"paragraph": "My HF the Member for Ipswich recently proposed to this House that we send to taxpayers an annual statement showing them just that."
	},
	{
		"paragraph": "I think this is an excellent idea – and I intend to put it into practice."
	},
	{
		"paragraph": "HMRC contacts roughly half of taxpayers each year."
	},
	{
		"paragraph": "From 2014, these 20 million taxpayers will at the same time receive a new Personal Tax Statement."
	},
	{
		"paragraph": "This will tell people how much income tax and national insurance they have paid; their average tax rates; and how this contributes to public spending.      "
	},
	{
		"paragraph": "In other words - how much, proportionately, of their tax bill goes to fund the healthcare, education, or welfare; and how much is spent on servicing interest payments on the national debt."
	},
	{
		"paragraph": "People will know what they are paying – and what they are paying it for."
	},
	{
		"paragraph": "A tax system that is simple and transparent: that is our first goal."
	},
	{
		"paragraph": "Business tax"
	},
	{
		"paragraph": "Our second goal is a tax system that is more competitive for business than any other major economy in the world."
	},
	{
		"paragraph": "Our predecessors wanted to increase taxes on small business."
	},
	{
		"paragraph": "Instead we’ve cut the tax rate on small companies to 20%."
	},
	{
		"paragraph": "Our predecessors wanted to increase national insurance on jobs. "
	},
	{
		"paragraph": "We have cut it."
	},
	{
		"paragraph": "Our new Controlled Foreign Company rules will be legislated for in the coming Finance Bill and will stop global firms leaving Britain as they were, and encourage them to start coming here.  "
	},
	{
		"paragraph": "This Government also supports research and development here in Britain instead of abroad."
	},
	{
		"paragraph": "We’ve already increased the generosity of the R&D tax credit for smaller firms."
	},
	{
		"paragraph": "I confirm that from next year we will also introduce an “Above the Line” R&D tax credit that business organisations like the EEF, IOD and CBI have campaigned hard for."
	},
	{
		"paragraph": "And we will help new start up businesses recruit and retain talent – by more than doubling the Enterprise Management Incentive Scheme grant limit to £250,000 and easing the rules so that academics in our universities can turn great ideas into great companies."
	},
	{
		"paragraph": "The Treasury will review for this autumn what more we can do to encourage employee ownership."
	},
	{
		"paragraph": "All of these tax reductions will help win business for Britain."
	},
	{
		"paragraph": "But the headline rate of corporation tax remains the most visible sign of how competitive our country is."
	},
	{
		"paragraph": "We’ve already cut the rate from 28% to 26%."
	},
	{
		"paragraph": "This April it is due to fall again to 25%."
	},
	{
		"paragraph": "I can announce today a further cut of one percent – to be implemented right away."
	},
	{
		"paragraph": "From next month, Britain will have a corporation tax rate of just 24%."
	},
	{
		"paragraph": "And we will continue with the two further cuts planned next year and the year after."
	},
	{
		"paragraph": "So that by 2014, Britain will have a 22% rate of corporation tax."
	},
	{
		"paragraph": "The biggest sustained reduction in business tax rates for a generation. "
	},
	{
		"paragraph": "A headline rate that is not just lower than our competitors, but dramatically lower."
	},
	{
		"paragraph": "18% lower than the US."
	},
	{
		"paragraph": "16% lower than Japan."
	},
	{
		"paragraph": "12% below France and 8% below Germany."
	},
	{
		"paragraph": "An advertisement for investment and jobs in Britain."
	},
	{
		"paragraph": "And a rate that puts our country within sight of a 20% rate of business tax that would align basic rate income tax, the small companies rate and the corporation tax rate."
	},
	{
		"paragraph": "I am also increasing the rate of the bank levy to 0.105 per cent from next January, so that the additional corporation tax cuts do not benefit the banks; and so our levy will raise the £2.5 billion a year that we said it would. "
	},
	{
		"paragraph": "Duties"
	},
	{
		"paragraph": "This Mr Deputy Speaker brings me to the main duties."
	},
	{
		"paragraph": "Let me start with alcohol duty."
	},
	{
		"paragraph": "The Government will shortly be publishing its Alcohol Strategy to address the growing problem of alcohol abuse, and the many billions of pounds it costs our NHS and criminal justice system."
	},
	{
		"paragraph": "But today I have no further changes to make to the duty rates set out by my predecessor."
	},
	{
		"paragraph": "Turning to tobacco duty."
	},
	{
		"paragraph": "Smoking remains the biggest cause of preventable illness and premature death in the UK."
	},
	{
		"paragraph": "There is clear evidence that increasing the cost of tobacco encourages smokers to quit and discourages young people from taking it up."
	},
	{
		"paragraph": "So duty on all tobacco products will rise by 5 percent above inflation."
	},
	{
		"paragraph": "That’s 37 pence on a packet of cigarettes."
	},
	{
		"paragraph": "This will take effect at 6pm tonight."
	},
	{
		"paragraph": "One area where I am today making substantial changes is gambling duties."
	},
	{
		"paragraph": "The VAT treatment of gaming machines is being repeatedly challenged by operators in the courts."
	},
	{
		"paragraph": "So I will introduce a new Machine Games Duty – with a standard rate of 20% and a lower rate for low stakes and prize machines of 5% of net takings."
	},
	{
		"paragraph": "The current duty regime for remote gambling introduced by the last Government was levied on a ‘place of supply’ basis."
	},
	{
		"paragraph": "This allowed overseas operators to largely avoid it – and much of the industry has, as result, moved offshore."
	},
	{
		"paragraph": "90% of online gambling consumed by our citizens is now supplied from outside the UK. "
	},
	{
		"paragraph": "And the remaining UK operations are under pressure to leave."
	},
	{
		"paragraph": "This is clearly not fair – and not a sensible way to support jobs in Britain."
	},
	{
		"paragraph": "So we intend to introduce a tax regime based on the place of consumption: where the customer is based, not the company."
	},
	{
		"paragraph": "And from this April we will also introduce double taxation relief for remote gambling."
	},
	{
		"paragraph": "These changes will create a more level playing field, and protect jobs here."
	},
	{
		"paragraph": "I turn now to fuel and vehicle excise duties."
	},
	{
		"paragraph": "High oil prices have put real pressure on household budgets and on businesses."
	},
	{
		"paragraph": "That is why we took action in last year’s Budget to cut fuel duty so it is 6p lower than our predecessors planned."
	},
	{
		"paragraph": "We have also scrapped the last Government’s fuel duty escalator of annual above inflation rises, regardless of the oil price – and are today confirming the fair fuel stabiliser."
	},
	{
		"paragraph": "Above inflation rises will only return if the oil price falls below £45 on a sustained basis – currently equivalent to around $75 dollars."
	},
	{
		"paragraph": "These measures mean that this Government has eased the burden on motorists by £4.5 billion at a time when money is very short."
	},
	{
		"paragraph": "I do not propose to make any further changes to the fuel duty plans already set out."
	},
	{
		"paragraph": "I am increasing Vehicle Excise Duty by inflation only."
	},
	{
		"paragraph": "To encourage fuel efficient fleets, we will extend the 100 per cent first year capital allowance for low emission business cars, reduce the CO2 threshold for the main capital allowance rates; and increase the percentage list price of company cars subject to tax. "
	},
	{
		"paragraph": "I can also announce that I am again freezing VED for road hauliers."
	},
	{
		"paragraph": "Personal tax/ Tax avoidance"
	},
	{
		"paragraph": "Mr Deputy Speaker,"
	},
	{
		"paragraph": "I now turn to personal and property taxation."
	},
	{
		"paragraph": "My goal is a tax system where the lowest paid are lifted out of tax altogether, while the tax revenues we get from the richest increases."
	},
	{
		"paragraph": "Most wealthy people pay their taxes – and without them we could not begin to afford the public services on which the country depends."
	},
	{
		"paragraph": "But under the last Government, it was the boast of some high earners that, with the help of their accountants, they were paying less in tax than their cleaners."
	},
	{
		"paragraph": "I regard tax evasion and – indeed – aggressive tax avoidance – as morally repugnant."
	},
	{
		"paragraph": "We’ve increased both the resources and the number of staff working on evasion and avoidance at HMRC."
	},
	{
		"paragraph": "Taken together, the anti-avoidance measures in this year’s Finance Bill will increase tax revenue over the next five years by around £1 billion – and protect a further £10 billion that could have been lost."
	},
	{
		"paragraph": "This week, we have signed a further agreement with the Swiss to stop UK residents from evading tax."
	},
	{
		"paragraph": "We’ve done all these things – but today we do even more."
	},
	{
		"paragraph": "On coming to office, I asked Graham Aaronson QC to establish whether a General Anti-Avoidance Rule could work in the UK tax system."
	},
	{
		"paragraph": "He recommended that such a rule would improve our ability to tackle tax avoidance without damaging the competitiveness of the UK as a place to do business."
	},
	{
		"paragraph": "We agree."
	},
	{
		"paragraph": "So we will introduce one."
	},
	{
		"paragraph": "We will consult on the details of the new Rule and legislate for it in next year’s Finance Bill."
	},
	{
		"paragraph": "A major source of abuse – and one that rouses the anger of many of our citizens – is the way some people avoid the stamp duty that the rest of the population pays, including by using companies to buy expensive residential property."
	},
	{
		"paragraph": "I have given plenty of public warnings that this abuse should stop."
	},
	{
		"paragraph": "Now I’m taking action."
	},
	{
		"paragraph": "I am increasing the Stamp Duty Land Tax charge applied to residential properties over £2 million bought into a corporate envelope."
	},
	{
		"paragraph": "The charge will be 15%. "
	},
	{
		"paragraph": "And it will take effect today."
	},
	{
		"paragraph": "We will also consult on the introduction of a large annual charge on those £2 million residential properties which are already contained in corporate envelopes."
	},
	{
		"paragraph": "And to ensure that wealthy non-residents are also caught by these changes, we will be introducing capital gains tax on residential property held in overseas envelopes."
	},
	{
		"paragraph": "We are also announcing legislation today to close down the sub-sales relief rules as a route of avoidance."
	},
	{
		"paragraph": "Let me make this absolutely clear to people."
	},
	{
		"paragraph": "If you buy a property in Britain that is used for residential purposes, then we will expect stamp duty to be paid. That is the clear intention of Parliament."
	},
	{
		"paragraph": "I will not hesitate to move swiftly, without notice and retrospectively if inappropriate ways around these new rules are found."
	},
	{
		"paragraph": "People have been warned."
	},
	{
		"paragraph": "Mr Deputy Speaker, it is fair when money is tight, and so many families could do with help, that those buying the most expensive homes contribute more."
	},
	{
		"paragraph": "From midnight tonight, we will introduce a new Stamp Duty Land Tax rate of 7 per cent on properties worth more than £2 million."
	},
	{
		"paragraph": "I also intend to deal with the unlimited use of income tax reliefs."
	},
	{
		"paragraph": "Let’s be clear – most rich people pay a lot of tax."
	},
	{
		"paragraph": "It is also right that we have tax reliefs that promote investment, support charitable giving and reflect genuine business losses."
	},
	{
		"paragraph": "But it can’t be right that some people make unlimited use of these reliefs year after year."
	},
	{
		"paragraph": "Everyone in this country and particularly those with the highest incomes should contribute a fair share to the Exchequer."
	},
	{
		"paragraph": "Some reliefs – like the Enterprise Investment Scheme and pension’s relief are already capped – and I don’t intend to make any significant changes to pensions relief in this Budget. "
	},
	{
		"paragraph": "But to make sure that those on the highest income contribute a fair share I am introducing a new cap on those reliefs that are currently uncapped."
	},
	{
		"paragraph": "From next year anyone seeking to claim more than £50,000 of these reliefs in any one year will have a cap set at 25 per cent of their income."
	},
	{
		"paragraph": "We’ve capped benefits."
	},
	{
		"paragraph": "Now it’s right to cap tax reliefs too."
	},
	{
		"paragraph": "Mr Deputy Speaker, that brings me to rates of income tax and the additional rate of 50 pence."
	},
	{
		"paragraph": "This tax rate is the highest in the G20."
	},
	{
		"paragraph": "It is higher not just than the tax rate of America but also of major European countries like France, Italy, and Germany."
	},
	{
		"paragraph": "It is widely acknowledged by business organisations and international observers as harming the British economy."
	},
	{
		"paragraph": "Like the previous Chancellor who introduced it, I’ve always said it was temporary."
	},
	{
		"paragraph": "But I also said three years ago that I would not be prepared to reduce it while we were asking the whole public sector to accept a pay freeze."
	},
	{
		"paragraph": "I will stick to those pledges."
	},
	{
		"paragraph": "A 50p tax rate, with all the damage it does to Britain’s competitiveness, can only be justified if it raises significant sums of money."
	},
	{
		"paragraph": "In last year’s Budget I asked HM Revenue and Customs to look at the evidence, and especially to look at the self-assessment tax receipts that have come in since this January."
	},
	{
		"paragraph": "I am publishing their report today."
	},
	{
		"paragraph": "And what it reveals is that the 50p tax rate has caused massive distortions."
	},
	{
		"paragraph": "HMRC find that an astonishing £16 billion of income was deliberately shifted into the previous tax year – at a cost to the taxpayer of £1 billion, something that the previous Government’s figures made no allowance for."
	},
	{
		"paragraph": "Self assessment receipts this year are below forecast by some £3.6 billion, while other tax receipts have held up."
	},
	{
		"paragraph": "The increase from 40p to 50p raised just a third of the £3 billion we were told it would raise."
	},
	{
		"paragraph": "Of course, the previous Government initially proposed a rate of 45p and then increased that to 50p."
	},
	{
		"paragraph": "Let me tell the House what HMRC say about the difference between 50p and 45p."
	},
	{
		"paragraph": "Their figures tell the story."
	},
	{
		"paragraph": "The direct cost is only £100 million a year."
	},
	{
		"paragraph": "Indeed HMRC calculate the loss of other tax revenues may even cancel that out."
	},
	{
		"paragraph": "In other words, it raises at most a fraction of what we were told – and may raise nothing at all."
	},
	{
		"paragraph": "So from April next year, the top rate of tax will be 45p."
	},
	{
		"paragraph": "No Chancellor can justify a tax rate that damages our economy and raises next to nothing."
	},
	{
		"paragraph": "It is as simple as that."
	},
	{
		"paragraph": "And thanks to the other new taxes on the rich I’ve announced today, we’ll be getting five times more money each and every year from the wealthiest in our society."
	},
	{
		"paragraph": "So the richest pay more."
	},
	{
		"paragraph": "The economy benefits. "
	},
	{
		"paragraph": "Britain is competitive again."
	},
	{
		"paragraph": "Now the Shadow Chancellor has said that the HMRC report is not enough and that the Office for Budget Responsibility should pass judgement."
	},
	{
		"paragraph": "They have."
	},
	{
		"paragraph": "Because these days the direct costing the Treasury applies to every Budget measure is independently assessed and certified by the OBR."
	},
	{
		"paragraph": "And unlike the previous government they also assess the cash flow consequences of forestalling."
	},
	{
		"paragraph": "When it comes to the £100m direct permanent costs of this measure, the OBR say “we believe that this is a reasonable and central estimate”."
	},
	{
		"paragraph": "And they also assess as reasonable the estimate that the new taxes I’ve introduced on the rich today directly raise five times that amount."
	},
	{
		"paragraph": "That is half a billion pounds we can now use to help people on lower and middle incomes keep more of their earnings. "
	},
	{
		"paragraph": "Child benefit"
	},
	{
		"paragraph": " Mr Deputy Speaker, in the Spending Review, we took the difficult decision to remove child benefit from families with a higher rate taxpayer."
	},
	{
		"paragraph": "I said then that I simply could not justify asking those earning £15,000 or £30,000 to go on paying Child Benefit to those earning £80,000 or £100,000."
	},
	{
		"paragraph": "And I stand by that principle. "
	},
	{
		"paragraph": "All sections of society must make a contribution to dealing with the deficit – without this measure we wouldn’t get the job done."
	},
	{
		"paragraph": "But I said I wanted to do this in a way that is fair and that does not involve setting up some new means tested tax credit system for millions of families."
	},
	{
		"paragraph": "And I said I would set out exactly how this measure would be implemented in this Budget."
	},
	{
		"paragraph": "We want to avoid a cliff-edge that means people lose all their Child Benefit when they earn just a pound more."
	},
	{
		"paragraph": "So I can today confirm that instead of withdrawing child benefit all at once when people earn more than the higher rate threshold – the benefit will only be withdrawn when someone in the household has an income of more than £50,000."
	},
	{
		"paragraph": "And the withdrawal will be gradual, 1% of child benefit for every extra £100 earned over £50,000 so there is no cliff-edge, and only those with an income of more than £60,000 lose all their child benefit."
	},
	{
		"paragraph": "This means an extra 750,000 families will keep some or all of their child benefit."
	},
	{
		"paragraph": "90% of all families will remain eligible for child benefit."
	},
	{
		"paragraph": "We can afford to implement the child benefit policy in this way because instead of extending the full benefit of this Budget’s increase in the personal allowance to all higher rate taxpayers as we did last year – we will pass on a quarter of the benefit to higher rate taxpayers, and spend the rest on helping families with children towards the bottom of the higher rate band."
	},
	{
		"paragraph": "Personal allowance"
	},
	{
		"paragraph": "Mr Deputy Speaker, that brings me on to the personal allowance – and central goal of this Budget: which is to support working families."
	},
	{
		"paragraph": "This Coalition Government believes that the best way to support working people on the lowest incomes is to take them out of tax altogether."
	},
	{
		"paragraph": "And the best way of getting money directly into pockets of working families on middle incomes is to increase the amount of their earnings they can keep before they pay tax."
	},
	{
		"paragraph": "That is why this Government has set itself the goal of raising the personal tax free allowance to £10,000 – and we’ve promised real increases every year to reach that."
	},
	{
		"paragraph": "In my last two Budgets, we have made great strides forward."
	},
	{
		"paragraph": "Last year, the personal allowance rose by £1,000."
	},
	{
		"paragraph": "In two weeks time, it will go up by another £630 to £8,105."
	},
	{
		"paragraph": "Together, these increases have taken over a million low income people out of tax."
	},
	{
		"paragraph": "And today, I want to go much further and much faster."
	},
	{
		"paragraph": "I am announcing the largest ever increase in the personal allowance – the amount people can earn tax free."
	},
	{
		"paragraph": "From next April that amount will increase by £1,100."
	},
	{
		"paragraph": "Every working person on low or middle incomes will benefit. People will be able to earn up to £9205 before they have to pay any tax."
	},
	{
		"paragraph": "Millions of working people will be £220 better off every year."
	},
	{
		"paragraph": "That’s £170 better off after inflation."
	},
	{
		"paragraph": "Because higher rate earners will also benefit, 24 million people earning less than £100,000 a year will gain from this measure."
	},
	{
		"paragraph": "We are in touching distance of the goal of £10,000 personal allowance that we all share."
	},
	{
		"paragraph": "And I can tell the country that as a result of our Budgets, people working full time on the minimum wage, will have seen their income tax bill cut in half."
	},
	{
		"paragraph": "And this coalition Government will have taken 2 million people on the lowest incomes out of tax altogether."
	},
	{
		"paragraph": "Mr Deputy Speaker, in the middle of this Parliament, in difficult economic times, this coalition Government has not settled for a “do nothing” Budget."
	},
	{
		"paragraph": "We have not ducked the difficult choices – we’ve taken them head on."
	},
	{
		"paragraph": "A competitive top rate of tax."
	},
	{
		"paragraph": "More revenues from those best able to pay."
	},
	{
		"paragraph": "Fewer reliefs."
	},
	{
		"paragraph": "A tax cut for working people."
	},
	{
		"paragraph": "Support for families."
	},
	{
		"paragraph": "Low income earners taken out of tax altogether."
	},
	{
		"paragraph": "Alongside it, one of the lowest rates of business tax in the world."
	},
	{
		"paragraph": "A simpler tax code."
	},
	{
		"paragraph": "And a country where its citizens know the tax they are paying – and what they are paying it for."
	},
	{
		"paragraph": "We have achieved all this – and kept to our deficit plan."
	},
	{
		"paragraph": "Let us be resolved."
	},
	{
		"paragraph": "No people will strive as the British will strive."
	},
	{
		"paragraph": "No country will adapt as the British will adapt."
	},
	{
		"paragraph": "No country will value those who work as we will value them."
	},
	{
		"paragraph": "Together, the British people will share in the effort and share the rewards."
	},
	{
		"paragraph": "This country borrowed its way into trouble."
	},
	{
		"paragraph": "Now we’re going to earn our way out."
	},
	{
		"paragraph": "I commend this Budget to the House."
	}
]